[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-bible-linker",
  "calendar",
  "obsidian-book-search-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-dictionary-plugin",
  "obsidian-hotkeys-for-templates",
  "insert-unsplash-image",
  "obsidian-languagetool-plugin",
  "nldates-obsidian",
  "readwise-official",
  "text-extractor",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-sortable",
  "custom-sort",
  "OA-file-hider",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-icon-shortcodes",
  "highlightr-plugin",
  "multi-column-markdown"
]